<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия заселения Апартаменты 72");
$APPLICATION->SetTitle("Условия заселения");
?>
<p>
</p>
<ul>
	<li>при заселении предъявите паспорт.</li>
	<li>администратор предоставит договор аренды квартиры посуточно - при заселении, отчетные документы при выезде.</li>
	<li>посуточная оплата производится при заселении, с учетом залога – 1000 руб. (залог возвращается администратором при выезде и сдаче ключей).</li>
	<li>если ранее была произведена оплата за бронирование, оплачиваете оставшуюся сумму.</li>
	<li>расчетный час в 15:00 по тюменскому времени, т.е. выезд до 15:00.</li>
	<li>при раннем заселении – до 9:00 по местному времени, оплата производится, включая предыдущие сутки.</li>
	<li>продление или сокращение срока пребывания обязательно согласуйте с администратором, не позднее, чем за сутки.</li>
</ul>
<p>
	 &nbsp;при продлении пребывания:
</p>
<p>
	 &nbsp;с 15:00 до 19:00 – почасовая оплата / 200 руб. за час
</p>
<ul>
	<li>после 19:00 – полная оплата за следующие сутки</li>
	<li>при сокращении пребывания, не предупредив администратора за сутки – оплата снимается соответственно стоимости 1 суток.</li>
	<li>компания имеет право расторгнуть договор и настоять на выселении досрочно, при нарушении общественного порядка и не соблюдения условий договора.</li>
</ul>
<p>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Несколько правил:</b>&nbsp;Настоятельно просим - будьте вежливыми с соседями. Соблюдайте тишину, особенно с 22:00 до 8:00 часов. Бережно относитесь к имуществу, предоставленному Вам в пользование. За курение в квартире и утерю ключей взимается штраф. Проживание с животными – не приветствуется.
</p>
<p>
	<br>
</p>
<div class="center-position">
	<img src="/bitrix/templates/<? echo SITE_TEMPLATE_ID;?>/images/flat43.jpg" class="center-image" alt="">
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>