<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Для собственников квартир Апартаменты 72");
$APPLICATION->SetTitle("Для собственников квартир");
?>
<p>
	 ООО «Апартаменты72» призывает к взаимовыгодному сотрудничеству собственников квартир в городе Тюмень.
</p>
<p>
	 Мы готовы рассмотреть и по возможности принять Ваши квартиры в субаренду, на долгосрочной основе.
</p>
<p>
	 Пожелания/требования к квартирам:
</p>
<ul>
	<li>Заключаем договор аренды исключительно с собственниками квартир.</li>
	<li>Место расположения квартир в районах с хорошей транспортной развязкой, преимущественно центр города, КПД, возможно 5-6 микрорайоны.</li>
	<li>Квартиры со свежим, современным, либо евро - ремонтом, оснащенные необходимой мебелью в хорошем состоянии и функционирующей бытовой техникой. Дополнительная комплектация приветствуется.</li>
</ul>
<p>
 <b>Чем это выгодно собственнику? </b>
</p>
<ol>
	<li>Вы имеете постоянного, порядочного нанимателя, в лице нашей компании. Проблема постоянных поисков новых нанимателей отпадает.</li>
	<li>Вы можете быть уверенны, что сама квартира и все, что в ней находится, теперь в надежных руках. Мы с большой ответственностью относимся к доверенному нам имуществу.</li>
	<li>В Вашей квартире всегда будет чисто. За этим мы строго следим и производим уборку после каждого заселения.</li>
	<li>Вы гарантированно получаете ежемесячную оплату за аренду, без задержек с нашей стороны, наличными либо на Вашу карту.</li>
	<li>Мы учитываем Ваши пожелания и требования:
	<ul>
		<li>не допускаем курение в квартире</li>
		<li>не предоставляем квартиры для увеселительных мероприятий, только для проживания</li>
		<li>не заселяем в квартиры лица, моложе 25 лет</li>
		<li>не разрешаем шуметь, особенно с 22:00 до 8:00 часов</li>
		<li>исключаем проживание с животными</li>
	</ul>
</li>
</ol>
<p>
	 Мы готовы рассмотреть Ваши предложения и ответить на Ваши вопросы по телефонам: <br>
 <b>+7 (9044) 95-42-42</b> или <b>+7 (9044) 95-61-61</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>