<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Бронирование Апартаменты 72");
$APPLICATION->SetTitle("Бронирование");
?>
    <h2>Для чего бронирование?</h2> Для Вашей уверенности, в том, что выбранная Вами квартира, гарантированно дожидается Вас на определенный срок.
    <br> Осуществите бронирование в виде предоплаты на карту СБ или на расчетный счет компании.
    <br> Размер бронирования равен стоимости 1-их суток.
    <br>
    <h2>
Как произвести бронирование?</h2> 1. Заполнив форму не позднее 24 часов до заселения
    <br> Выберите подходящий Вам вариант квартиры на нашем сайте и заполните форму -«забронировать». Ожидайте звонка нашего администратора.
    <br> 2. Позвонив нам
    <br> Телефоны круглосуточно:&nbsp;<b>+7 (9044) 95-42-42</b>&nbsp;или&nbsp;<b>+7 (9044) 95-61-61</b>
    <br>
    <br>
    <b>Внимание!</b>&nbsp;При бронировании на словах, без предоплаты, Ваша заявка будет оформлена как временное бронирование. В таком случае, за сутки до заселения администратор позвонит Вам, чтобы подтвердить заявку. Если Вы не выходите на связь, бронирование теряет силу.
    <br>
    <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>