<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Трансфер Апартаменты 72");
$APPLICATION->SetTitle("Трансфер");
?>
<p>
</p>
<div class="transfer-image">
 <img width="500" src="/bitrix/templates/<? echo SITE_TEMPLATE_ID;?>/images/transfercar.jpg" height="183">
</div>
<p>
 <b><i>Трансфер</i></b>&nbsp;— это удобная услуга доставки клиентов к снятой квартире из любой точки: аэропорта, вокзала или другого места в городе.
</p>
<p>
 <br>
</p>
<p>
</p>
<p>
	 Для тех, кто пользуется услугами компании «Апартаменты72», т. е. снимаетквартиру посуточно в Тюмени, мы предлагаем специальную услугу — трансфер. Мы готовы на все, чтобы вы чувствовали себя комфортно, и поэтому готовы встретить вас с вокзала, аэропорта или любой точки Тюмени и отвезти с комфортом до арендованной&nbsp;посуточно квартиры&nbsp;на машине бизнес-класса. Благодаря этому вы не попадете в неприятную ситуацию, пытаясь найти нужный район в малознакомом городе.
</p>
<p>
	 Все, что вам потребуется для того, чтобы оформить данную услугу, — это сообщить об этом администратору при утверждении вашей заявки.
</p>
<p>
 <br>
</p>
<p>
</p>
<p>
 <b>Стоимость трансфера до квартиры, независимо от района ее расположения, из аэропорта составляет 400 рублей. </b>
</p>
<b> </b>
<p>
	<b> </b><br>
	<b> </b>
</p>
<b> </b>
<p>
	<b> </b>
</p>
<b> </b>
<p>
	<b>
	Цена трансфера до выбранной квартиры от вокзала — 200 рублей. </b>
</p>
<b> </b>
<p>
	<b> </b><br>
	<b> </b>
</p>
<b> </b>
<p>
	<b> </b>
</p>
<b> </b>
<p>
	<b>
	Стоимость обратного трансфера оговаривается отдельно. </b>
</p>
<b> </b>
<p>
	<b> </b><br>
	<b> </b>
</p>
<b> </b>
<p>
	<b> </b>
</p>
<b> </b>
<p>
	<b>
	Для клиентов, которые&nbsp;сняли квартиру посуточно&nbsp;на срок более 5 суток, компания осуществляет трансфер бесплатно. </b>
</p>
<b> </b>
<p>
	<b> </b><br>
	<b> </b>
</p>
<b> </b>
<p>
	<b> </b>
</p>
<b> </b>
<p>
	<b>
	Главное для нас — чтобы вы остались довольны сотрудничеством с нашей компанией, поэтому не сомневайтесь, что мы встретим вас, как самых дорогих гостей!</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>