<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании Апартаменты 72");
$APPLICATION->SetTitle("О компании");
?>
<h2>Компания «Апартаменты72» — безупречное качество услуг</h2>
 <em>Ищете квартиру посуточно в Тюмени? Наша компания «Апартаменты72» любезно предлагает вам свои услуги на взаимовыгодных условиях.</em><br>
 Хотите снять квартиру на сутки в Тюмени? Компания «Апартаменты72» готова предоставить аренду квартиры посуточно в любом районе города на любой вкус. <br>
 Вы можете выбрать шикарные апартаменты или уютное гнездышко — в любом случае, вас ожидает чистое, убранное жилье, с белоснежным бельем и полотенцами, снабженное всей необходимой вам мебелью и бытовой техникой. <br>
 Вы можете выбрать подходящее жилье круглосуточно, без выходных. Мы готовы в любое время помочь вам осуществить выбор наиболее подходящего жилья. <br>
 Кроме того, вы всегда можете отослать заявку, указав желаемые параметры. Наши сотрудники свяжутся с вами любым удобным для вас способом. <br>
 Мы готовы сделать все для того, чтобы вы остались довольны сотрудничеством с нашей компанией, и поэтому относимся к вам, как к любимым и долгожданным родственникам, приехавшим с визитом. При необходимости наши сотрудники встретят вас в удобном вам месте, скажем, на вокзале, и доставят к выбранной в Тюмени квартире посуточно. Для этого вам нужно заказать услугу трансфер. <br>
 С вами на квартиру подъедет администратор. Если результаты осмотра вас удовлетворят, вы сможете произвести заселение, с условиями которого вы сможете ознакомиться на сайте компании.
<h2><i>Преимущества сотрудничества с нами</i></h2>
<ul>
	<li>Компания «Апартаменты72» является арендодателем. Это значит, что мы работаем напрямую, что позволяет нам сдавать&nbsp;квартиры посуточно недорого, без дополнительных комиссий. Благодаря этому вы можете рассчитывать на справедливые цены.</li>
	<li>Мы гарантируем качество оказываемых вам услуг. Все предлагаемые вашему вниманию&nbsp;квартиры посуточно в Тюмени&nbsp;оборудованы хорошеей мебелью, снабжены необходимой бытовой техникой, что обеспечивает максимальное удобство клиентам. Во всех квартирах есть бесплатный Wi-Fi. После каждого заселения производится тщательная уборка, меняется белье и полотенца.</li>
	<li>Мы выдаем все необходимые документы, требуемые для отчетности. Отправляясь в командировку, вы смело можете&nbsp;снять квартиру на сутки в Тюмени&nbsp;в нашей компании, поскольку вы получите чеки и нужную документацию.</li>
	<li>Мы ценим наших клиентов и делаем все, чтобы вы вернулись к нам снова! Тем, кто пользуется нашими услугами не впервые, а также клиентам, порекомендовавшим нас коллегам, знакомым и друзьям, компания «Апартаменты72» предоставляет приятные скидки!</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>