<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Для организаций Апартаменты 72");
$APPLICATION->SetTitle("Для организаций");
?>
<p>
	 Многие компании, направляя своих сотрудников в командировку в другой город, сталкиваются с трудностями выбора жилья.
</p>
<p>
	 Часто гостиничный номер обходится дорого, особенно если командировка длительная, а в квартирах, сдаваемых посуточно, руководители и сотрудники не всегда уверены.
</p>
<p>
 <b>Мы понимаем Ваши заботы и переживания. Пожалуйста, присмотритесь к нам! </b>
</p>
<p>
	 Компания ООО «Апартаменты72» уже имеет достаточный опыт сотрудничества с организациями. Основные наши клиенты – это люди, пребывающие в город Тюмень в деловых целях.
</p>
<p>
	 Мы гарантируем порядочность и готовы предоставить свои лучшие квартиры в центральных точках Тюмени, по приемлемым ценам.
</p>
<p>
	 Советуем выбирать расположение квартиры, вблизи с рабочей деятельностью Вашего сотрудника, чтобы сэкономить его время и деньги на транспорт.
</p>
<ul>
	<li>Принимаем оплату наличным и безналичным расчетом.</li>
	<li>Представляем отчетные документы по форме 3Г.</li>
</ul>
<p>
	 Мы готовы рассмотреть Ваши предложения и ответить на Ваши вопросы по телефонам: <br>
 <b>+7 (9044) 95-42-42</b> или <b>+7 (9044) 95-61-61 </b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>